
/* Progress Dialog */
"CINCH_PROG_WINDOW_TITLE" = "État de la synchronisation du dossier Départ";

"CINCH_PROG_TITLE_SYNCSTATE_PROCESSING" = "Synchronisation";
"CINCH_PROG_TITLE_SYNCSTATE_STARTING" = "Démarrage…";
"CINCH_PROG_TITLE_SYNCSTATE_CLEANING" = "Finalisation…";
"CINCH_PROG_TITLE_SYNCSTATE_UPDATING" = "Vérification";
"CINCH_PROG_TITLE_SYNCSTATE_CHECKING" = "Vérification";
"CINCH_PROG_TITLE_SYNCSTATE_CANCELLING" = "Annulation…";
"CINCH_PROG_TITLE_SYNCSTATE_SKIPPING" = "Arrêt…";
"CINCH_PROG_TITLE_SYNCSTATE_FINISHING" = "Finalisation…";

"CINCH_PROG_PATH_MESSAGE" = "« %@ »";
"CINCH_PROG_PATH_HOME_PATH" = "~";

"CINCH_PROG_STATUS_MESSAGE_ITEMS" = "%@ éléments sur %@ – %@%% achevé.";
/* CINCH_PROG_STATUS_MESSAGE_…BYTES strings are inserted into CINCH_PROG_STATUS_MESSAGE_PROGRESS, e.g. "5 of 98 items – 900 KB of 20 MB – 5% complete." */
"CINCH_PROG_STATUS_MESSAGE_PROGRESS" = "Élément %@ sur %@ - %@ sur %@ - %@%% achevé.";
"CINCH_PROG_STATUS_MESSAGE_BYTES" = "%@ octets";
"CINCH_PROG_STATUS_MESSAGE_KILOBYTES" = "%@ Ko";
"CINCH_PROG_STATUS_MESSAGE_MEGABYTES" = "%@ Mo";
"CINCH_PROG_STATUS_MESSAGE_GIGABYTES" = "%@ Go";

"CINCH_PROG_STATUS_MESSAGE_MOUNTING_HOME" = "Connexion au dossier de départ réseau.";
"CINCH_PROG_STATUS_MESSAGE_WINDOW_CLOSED" = "La synchronisation continuera en arrière-plan.";

"CINCH_PROG_STATUS_MESSAGE_SYNC_COMPLETE" = "Synchr. effectuée.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_CANCELED" = "Synchr. annulée.";
"CINCH_PROG_STATUS_MESSAGE_SYNC_SKIPPED" = "Synchronisation interrompue.";

/* Standard Buttons */

"CINCH_OK_BUTTON" = "OK";
"CINCH_CANCEL_BUTTON" = "Annuler";
"CINCH_SKIP_BUTTON" = "Arrêt";
"CINCH_CONTINUE_BUTTON" = "Continuer";

/* Sync Alerts */

"CINCH_MUST_BE_MHD_TITLE" = "Un compte mobile est nécessaire pour utiliser cette fonctionnalité.";
"CINCH_MUST_BE_MHD_MESSAGE" = "Pour créer un compte mobile, ouvrez les Préférences Système, cliquez sur Comptes, puis sur Créer. Si ces éléments manquent ou sont désactivés, contactez votre administrateur système.";

"CINCH_NO_NETHOME_TITLE" = "Impossible d’achever la synchronisation car votre dossier de départ réseau sur « %@ » est actuellement indisponible.";
"CINCH_NO_NETHOME_MESSAGE" = "Réessayez plus tard lorsque cette option est disponible.";

"CINCH_NOWRITE_NETHOME_TITLE" = "Impossible d’achever la synchronisation car votre dossier de départ réseau sur « %@ » ne permet pas l’écriture.";
"CINCH_NOWRITE_NETHOME_MESSAGE" = "Réessayez plus tard ou contactez l’administrateur de votre système.";

"CINCH_HOME_IN_USE_TITLE" = "Il se peut que votre dossier de départ réseau soit en cours d’utilisation.";
"CINCH_HOME_IN_USE_MESSAGE" = "Si vous synchronisez maintenant, il se peut que certains fichiers ne soient pas synchronisés.";
"CINCH_HOME_IN_USE_SYNC_NOW_BUTTON" = "Synchroniser maintenant";
"CINCH_HOME_IN_USE_SYNC_LATER_BUTTON" = "Synchroniser plus tard";

"CINCH_HOME_NET_HOME_INCONSISTENT_TITLE" = "La synchronisation n’aura pas lieu à cause de problèmes liés à votre dossier de départ réseau.";
"CINCH_HOME_NET_HOME_INCONSISTENT_MESSAGE" = "Essayez plus tard d’ouvrir à nouveau une session pour synchroniser ou adressez-vous à votre administrateur.";

"CINCH_SYNC_FAILED_TITLE" = "La synchronisation a échoué.";
"CINCH_SYNC_FAILED_DISK_FULL_MESSAGE" = "La destination ne disposait pas d’espace suffisant pour terminer l’opération.";

/* Home was changed messages */

"CINCH_HOME_CHANGED_TITLE" = "Il se peut que votre dossier de départ réseau ait changé depuis votre dernière synchronisation.";
"CINCH_HOME_CHANGED_MESSAGE" = "Si vous n’êtes pas sûr de connaître la raison du problème, choisissez Synchroniser plus tard puis sauvegardez vos fichiers récents avant de resynchroniser. Cliquez sur Plus d’infos pour connaître les autres options proposées.";

"CINCH_HOME_NET_HOME_TIME_NEWER_TITLE" = "Il se peut que des fichiers placés dans le dossier de départ réseau aient changé depuis votre dernière synchronisation. Sélectionnez l’emplacement qui contient vos fichiers les plus récents.";
"CINCH_HOME_NET_HOME_TIME_NEWER_MESSAGE" = "Vos choix n’affecteront que les fichiers qui ont changé sur vos dossiers de départ mobiles et réseau. Les autres fichiers seront correctement synchronisés.\n\nIl a été possible d’accéder à votre dossier de départ réseau pour la dernière fois le : %@.\nLa dernière synchronisation de votre dossier de départ mobile a eu lieu le : %@.";

"CINCH_HOME_LOCKFILE_ERR_TITLE" = "Il se peut que votre dossier de départ réseau soit en cours d’utilisation.";
"CINCH_HOME_LOCKFILE_ERR_MESSAGE" = "Si vous pensez que ce n’est pas correct, il se peut que le serveur applique toujours le verrouillage temporaire sur votre dossier de départ réseau. La plupart du temps, ce verrouillage est automatiquement levé après quelque temps.";

"CINCH_HOME_INVALID_TITLE" = "Il se peut que votre dossier de départ réseau ne soit pas configuré pour la synchronisation.";
"CINCH_HOME_INVALID_MESSAGE" = "Le dossier de départ réseau sur « %@ » ne contient pas certains fichiers requis pour la synchronisation.";

"CINCH_GENERIC_ERR_TITLE" = "Aucune information disponible.";
"CINCH_GENERIC_ERR_MESSAGE" = "Rouvrez une session ultérieurement, puis réessayez.";

"CINCH_HOME_CHANGED_SYNC_LATER_BUTTON" = "Synchroniser plus tard";
"CINCH_HOME_CHANGED_MORE_INFORMATION_BUTTON" = "Plus d’infos…";
"CINCH_HOME_CHANGED_SELECT_NETWORK_BUTTON" = "Dossier de départ du réseau";
"CINCH_HOME_CHANGED_SELECT_LOCAL_BUTTON" = "Dossier de départ mobile";

"CINCH_HOME_CHANGED_NOSYNC_TITLE" = "Certains fichiers de préférence dans votre dossier de départ du réseau sont plus récents que ceux dans votre dossier de départ mobile et n’ont pas été synchronisés.";
"CINCH_HOME_CHANGED_NOSYNC__MESSAGE" = "Selon vos réglages de synchronisation, ces fichiers peuvent être synchronisés à l’ouverture ou à la fermeture de session.";

"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TITLE" = "La synchronisation du dossier de Départ a échoué. Voulez-vous continuer sans dossier de Départ synchronisé ?";
"CINCH_MOBILE_ACCNT_SYNC_ERR_CANCEL_CREATE_TEXT" = "Si vous continuez, il vous faudra synchroniser votre dossier de départ dès que possible. En cas d’annulation, votre dossier de départ ne sera pas crée.";

/* Home Sync Menu */

"CINCH_NOTHING_TITLE" = "Aucun dossier selectionné pour la synchronisation.";
"CINCH_NOTHING_MESSAGE" = "Pour synchroniser des dossiers, ouvrez les Préférences Système et cliquez sur Comptes. Sélectionnez votre compte et cliquez sur Réglages du compte mobile. Sélectionnez les dossiers à synchroniser dans la liste « Uniquement les dossiers sélectionnés ». Si cette liste est désactivée, contactez votre administrateur système.";
"Account Mobility Preferences..." = "Préférences de mobilité de compte...";

"CINCH_NET_HOME_NOT_FOUND_TITLE" = "Votre dossier de départ réseau est actuellement indisponible.";
"CINCH_NET_HOME_NOT_FOUND_MESSAGE" = "Réessayez plus tard lorsqu’il sera disponible.";

/* Dock Item Title */

"USER_ORIG_HOME_DOCK_ITEM" = "Dossier de départ réseau de %@";

/* Mobile Account Creation Alert */

"MCX_PHD_ACCNT_TITLE" = "Créer un compte mobile avec dossier de départ portable ?";
"MCX_PHD_ACCNT_TEXT" = "Un compte mobile avec dossier de départ portable offre une copie de votre compte réseau ainsi qu’une copie synchronisée de votre dossier de départ réseau qui pourront être employées lorsqu’un ordinateur est déconnecté du réseau.\n";

"MCX_MOBILE_ACCNT_TITLE" = "Créer un compte mobile ?";
"MCX_MOBILE_ACCNT_TEXT" = "Un compte mobile offre une copie de votre compte réseau qui pourra être employée lorsqu’un ordinateur est déconnecté du réseau.\n";

"MCX_MOBILE_ACCNT_CHECKBOX" = "Ne plus me demander";
/* This is an optional string that shows up in the create mobile home or create portable home dialog */
"MCX_MOBILE_ACCNT_CHOOSE_LOCATION_TEXT" = "\nSélectionnez le volume du dossier de départ :\n";
"MCX_MOBILE_ACCNT_PLEASE_INSERT_VOL_TEXT" = "\nVeuillez monter un volume externe.\n";
/* This string gets appended to the list of possible mobile home volumes to indicate that it is the startup volume */
"MCX_MOBILE_ACCNT_STARTUP_VOL_TEXT" = " (disque de démarrage)";
"MCX_MOBILE_ACCNT_INSERT_VOL_TEXT" = "(Aucun volume monté)";

"MCX_MOBILE_ACCNT_YES_BUTTON" = "Créer maintenant";
"MCX_MOBILE_ACCNT_NO_BUTTON" = "Ne pas créer";
"MCX_MOBILE_ACCNT_CANCEL_BUTTON" = "Annuler l’ouverture de session";

"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL" = "Création de compte mobile impossible.";
"MCX_MOBILE_ACCNT_CANT_CREATE_NO_VOL_SUBTEXT" = "Vous devez monter un volume externe pour pouvoir créer le compte mobile.";

/* Mobile Account Logout Create Alerts */

"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_TITLE" = "Saisissez votre mot de passe pour créer un compte mobile.";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_PASSWORD_LABEL" = " ";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_GET_PASSWORD_CANCEL_BUTTON" = "Annuler";

"MCX_MOBILE_ACCNT_LOGOUT_MESSAGE_OK_BUTTON" = "OK";
"MCX_MOBILE_ACCNT_LOGOUT_PASSWORD_INCORRECT_TITLE" = "Mot de passe incorrect.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_CANCELED_TITLE" = "Création de compte mobile annulée.";

"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TITLE" = "Création de compte mobile impossible.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_ERROR_TEXT" = "Un problème est survenu lors de la création de votre compte mobile.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_VOLUME_ERROR_TEXT" = "Un problème est survenu lors de l’accès au volume du dossier de départ de votre compte mobile.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_RECORD_ERROR_TEXT" = "Un problème est survenu lors de la création de la fiche de votre compte mobile.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_HOME_PATH_ERROR_TEXT" = "Un problème est survenu lors de la création de « %@ » ou lors de l’accès à cet élément.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_ERROR_TEXT" = "Un problème est survenu lors de la création d’un dossier de départ FileVault.";
"MCX_MOBILE_ACCNT_LOGOUT_CREATE_FILEVAULT_PATH_ERROR_TEXT" = "Votre dossier de départ FileVault ne peut être crée car un dossier existe déjà sous le même nom.";

"MCX_MOBILE_ACCNT_CREATE_FV_HEADER_TEXT" = "Création d’un dossier de départ protégé par FileVault.";
"MCX_MOBILE_ACCNT_CREATE_FV_MESSAGE_TEXT" = "FileVault chiffre votre dossier de départ en utilisant votre mot de passe de session .\n\nLa configuration initiale peut prendre une minute.";

/* External Account Authentication */

/* Empty unlocked message replaces the locked message when authorized. Leave unlocked message blank. */

"MCX_XACCNT_WINDOW_TITLE" = "Autoriser un compte externe";

"MCX_XACCNT_AUTH_TITLE" = "Autoriser le compte externe « %@ » du disque « %@ » à accéder à cet ordinateur ?";
"MCX_XACCNT_AUTH_CHECKBOX" = "Mémoriser mon choix";
"MCX_XACCNT_LOCKED_MESSAGE" = "Cliquez sur le cadenas pour autoriser ou enregistrer.";
"MCX_XACCNT_UNLOCKED_MESSAGE" = " ";
"MCX_XACCNT_AUTH_PROMPT" = "Saisissez le nom et le mot de passe d’un administrateur.";
"MCX_XACCNT_ALLOW_BUTTON" = "Autoriser";
"MCX_XACCNT_DENY_BUTTON" = "Refuser";

/* Simple no workgroup alert replaces the normal workgroup picker when there are zero groups */

/* The MCX_DISABLE_MGMT_SAVE_TEXT is appended to MCX_DISABLE_MGMT_TEXT if the user is allowed to save group name (though in this case it's for a special */
/* group that indicates that they don't want to be bothered with being asked this question again). The MCX_DISABLE_MGMT_REFRESH_TEXT is appended to the */
/* MCX_DISABLE_MGMT_TEXT if the option to refresh preferences is allowed. */

"MCX_DISABLE_MGMT_TITLE" = "Cet ordinateur sera géré. Voulez-vous continuer avec les réglages gérés activés ?";
"MCX_DISABLE_MGMT_TEXT" = "Votre administrateur système vous permet d’accéder à l’option de désactivation des réglages de gestion.";
"MCX_DISABLE_MGMT_REFRESH_TEXT" = " Vous pouvez également actualiser tous les réglages stockés en local sur les ordinateurs.";
/* The double return chars below is becuase this string is appended to the main text string in case you have the checkbox option enabled */
"MCX_DISABLE_MGMT_SAVE_TEXT" = "\n\nSi vous mémorisez votre choix, vous pouvez faire afficher cette fenêtre à nouveau en maintenant enfoncée la touche Option lorsque vous ouvrez une session.";
"MCX_DISABLE_MGMT_REMEMBER_CHECKBOX" = "Mémoriser mon choix";
"MCX_DISABLE_MGMT_REFRESH_PREFS_BUTTON" = "Rafraîchir les Préférences";
"MCX_DISABLE_MGMT_DISABLE_PREFS_BUTTON" = "Désactiver les réglages";
"MCX_DISABLE_MGMT_ALLOW_PREFS_BUTTON" = "Autoriser les réglages";

"CINCH_SYNC_DATE_TODAY" = "Aujourd’hui à ";
"CINCH_SYNC_DATE_YESTERDAY" = "Hier à ";
"CINCH_SYNC_DATE_TOMORROW" = "Demain à ";

// type of keychain password
"KEYCHAIN_HOMESYNC_KIND" = "Mot de passe d’HomeSync";
"KEYCHAIN_NETWORK_KIND" = "Mot de passe de réseau";
